<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="layout/header.jsp"%>

<div id="privacy-sec01">
	<div class="privacy_wr">
		<h3>01. 개인정보처리방침 총칙</h3>
		<p>
			주식회사 LG헬로비전(이하 “회사”)은 고객님의 개인정보를 소중하게 생각하고 고객님의 개인정보를 효과적으로 관리하고 안전하게
			보호하기 위하여 최선의 노력을 다하고 있습니다.<br> 회사는 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』과
			개인정보보호 관련 각종 법규를 준수하고 있습니다. 또한 개인정보처리방침을 제정하여 이를 준수하고 있으며, 처리방침을
			‘LG헬로비전 광고 다이렉트몰 홈페이지(http://www.ad.lghellovison.net)에 공개하여 고객님께서 언제나
			쉽게 열람하고 확인할 수 있도록 하고 있습니다.<br> 회사의 개인정보처리방침은 관련 법령 및 내부 운영 방침의
			변경에 따라 개정될 수 있습니다.<br> 개인정보처리방침이 변경되는 경우에는 시행일자 등을 부여하여 개정된 내용을
			홈페이지에 지체 없이 공지합니다.
		</p>
		<h3>02. 개인정보의 수집 및 이용 등에 관한 동의 방법</h3>
		<p>
			회사의 ‘서비스 이용약관’ 및 ‘개인정보처리방침’에 따른 고객님의 개인정보 수집, 이용, 제3자 제공 및 처리업무의 위탁
			등에 대해 고객님은 아래와 같은 방법으로 동의하실 수 있습니다.<br> 카카오톡 메신저를 통한 광고 문의시, 연락을
			받고자 하는 연락처(이메일, 휴대폰번호 등)를 기재할 경우 본인 동의 의사를 표현하는 방법<br> ※ 고객님은
			회사가 고객님의 개인정보를 수집할 때 이를 거부할 수 있습니다. 다만 필수동의 관련 제공을 거부하는 경우에는 서비스 제공
			불가 또는 제한의 불이익을 받을 수 있습니다. 고객님은 관련 법령이 정하는 동의의 방법 중 하나를 선택 하실 수 있습니다.
		</p>
		<h3>03. 개인정보의 수집 항목 및 이용 목적</h3>
		<p>
			회사는 본질적인 서비스 제공을 위하여 아래와 같이 필요한 최소한의 개인정보만을 수집하며, 고객님의 인권 침해 우려가 있는
			민감한 개인정보(인종 및 민족, 사상 및 신조, 정치적 성향 및 범죄기록, 건강상태 등)는 수집하지 않습니다. 다만,
			고객님이 동의하시거나 다른 법률에 따라 수집대상 개인정보로 허용된 경우에는 필요한 범위에서 최소한으로 개인정보를 수집하여
			이용할 수 있습니다.<br> ㅇ 필수/선택 수집이용목적,항목 및 보유기간<br> 필수 수집·이용 목적,
			항목 및 보유기간
		</p>
		<table>
			<thead>
				<tr>
					<th>목적</th>
					<th>항목</th>
					<th>보유기간</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>광고 및 매체 제휴 상담</td>
					<td>광고 상담 희망하는 고객, 혹은 매체 제휴를 희망하는 업체 담당자의 성명, 업체명,
						휴대폰번호(연락번호), 이메일 주소</td>
					<td>– 정보 기재 후 1년 내 삭제</td>
				</tr>
			</tbody>
		</table>
		<h3>04. 개인정보의 수집방법 및 파기</h3>
		<p>
			회사는 다음과 같은 방법으로 개인정보를 수집합니다.<br> 카카오톡 메신저를 통한 고객 문의 및 제휴 문의를 통한
			개인정보 기재시 수집<br> 서비스 이용 또는 업무 처리 과정에서 생성되거나 제휴사 등 제3자로부터의 제공,
			생성정보 수집 툴을 통한 수집 등<br> 개인정보의 파기절차 및 방법<br> 파기절차<br> 1)
			고객님의 개인정보는 수집 및 이용목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유(보유 및 이용기간
			참조)에 따라 일정 기간 저장된 후 파기됩니다.<br> 파기방법<br> 1) 종이(서면)에 작성·출력된
			개인정보 : 분쇄하거나 소각 등의 방법으로 파기<br> 2) DB 등 전자적 파일 형태로 저장된 개인정보 : 기록을
			재생할 수 없는 기술적 방법으로 삭제
		</p>
		<h3>05. 개인정보의 처리 위탁</h3>
		<p>
			회사는 서비스 제공에 관한 계약을 이행하고 고객 편의 제공, 관리 등을 위하여 개인정보 처리업무를 위탁하고 있으며, 수탁자에
			대해서는 위.수탁계약서 등을 통하여 관련 법규 및 지침의 준수, 정보보호 및 비밀유지, 제3자 제공 금지, 사고시 책임부담,
			위탁기간 종료 즉시 개인정보의 반납/파기 의무 등을 규정하여 관리하고 있습니다.<br> ㅇ 개인정보 취급업무 수탁자
			및 위탁 내용
		</p>
		<table>
			<thead>
				<tr>
					<th>위탁사무</th>
					<th>수탁사</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>시스템통합, 개발, 유지보수</td>
					<td>㈜뮤자인</td>
				</tr>
				<tr>
					<td>고객상담/관리(서비스 문의, 광고비용 상담, 장애 접수 및 처리), 고객유치, 상품소개, 가입권유,
						신청접수 및 기타 고객혜택 이벤트 안내 등</td>
					<td>LG헬로비전에서 직접 상담/관리진행하나 상담 진행 플랫폼은 ㈜ 트랜스코스모스코리아에서 관리</td>
				</tr>
			</tbody>
		</table>
		<h3>06. 수집한 개인정보의 공유 및 제공</h3>
		<p>
			회사는 고객님의 개인정보를 ‘서비스 이용약관’ 또는 ‘개인정보처리방침’에서 명시한 범위 내에서 이용하며, 명시한 범위를
			넘어서 개인정보를 이용하거나 제3자에게 제공하지 않습니다. 다만 고객님의 사전 동의가 있거나, 관련 법령(통신비밀보호법,
			전기통신사업법, 국세기본법 등)의 특별한 규정이 있는 경우, 법령에 정해진 규정과 절차에 따라 제공하는 경우는 예외로
			합니다.<br> 회사는 법률에 따른 고객에게 보다 나은 서비스 제공 등을 위해 아래와 같이 개인정보를 제공하고
			있습니다.<br> ㅇ 방송, 인터넷, 인터넷전화 등 개인정보 제공 내용 및 제공 업체
		</p>
		<table>
			<thead>
				<tr>
					<th>제공목적</th>
					<th>제공받는 업체</th>
					<th>제공하는 항목</th>
					<th>제공받는 자의 보유 및 이용기간</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>채무불이행정보</td>
					<td>NICE평가정보 주식회사</td>
					<td>성명, 주민등록번호(SafeKey), 외국인등록번호, 사업자등록번호</td>
					<td>보험 채권 소멸시까지 (단, 법령에 따로 정한 경우에는 해당기간까지)</td>
				</tr>
				<tr>
					<td>명의도용 방지</td>
					<td>한국정보통신진흥협회</td>
					<td>성명, 주민등록번호</td>
					<td>서비스 제공 기간</td>
				</tr>
			</tbody>
		</table>
		<p>
			ㅇ 제공 정보의 보유 및 이용기간: 문의를 위해 연락처를 기재한 경우, 1년 간 보유할 수 있습니다. 다만 아래의 경우에는
			예외로 합니다.<br> 통신비밀보호법, 국세기본법, 정보통신망이용촉진및정보보호에관한법률, 금융실명거래 및 비밀보장에
			관한법률, 신용정보의 이용 및 보호에 관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법,
			형사소송법 등 법률에 특별한 규정이 있는 경우(단, ‘법률에 특별한 규정이 있는 경우’로 행정목적이나 수사목적으로 행정 관청
			또는 수사기관이 요구해 온 경우라도 법률에 규정 된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등 적법한
			절차에 따라 요구를 받은 경우에 한하여 고객의 개인정보를 제공합니다. )<br> 고객 또는 그 법정대리인이
			의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 고객 또는 제3자의 급박한
			생명, 신체, 재산의 이익을 위하여 필요 하다고 인정되는 경우<br> 통계처리, 학술연구 등의 목적으로 특정한
			개인정보를 알아볼 수 없는 형태로 개인정보를 제공 하는 경우
		</p>
		<h3>07. 개인정보에 대한 고객님의 권리와 그 행사 방법 및 동의철회</h3>
		<p>
			고객님은 언제든지 개인정보에 대한 열람, 정정을 요구하시거나 가입해지 및 개인정보의 수집과 이용, 위탁 또는 제공에 대한
			동의를 철회를 하실 수 있습니다.<br> 개인정보의 열람증명 또는 정정<br> 고객님은 회사를 직접
			방문하시거나 전화, 이메일 등을 통하여 개인정보에 대한 열람증명을 요구할 수 있습니다.<br> 고객님께서 본인의
			개인정보에 대한 열람증명을 요구하시는 경우 고객님의 신분을 증명할 수 있는 주민등록증, 여권, 운전면허증(신형) 등의
			신분증명(사본)을 제시 받아 본인 여부를 확인합니다.<br> 고객님의 대리인이 열람증명을 요구하는 경우에는 대리
			관계를 나타내는 위임장, 명의고객님의 인감증명서와 대리인의 신분증명서 등의 증표를 제시 받아 대리인인지 여부를 확인합니다.<br>
			고객님의 개인정보는 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지
			않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이
			이루어지도록 하겠습니다.<br> 개인정보의 수집과 이용 또는 제공에 대한 동의 철회<br> 고객님은 위
			제1항 ‘나’에 고지된 신분증을 지참하고 회사를 방문하시거나, 개인정보 전담창구(070-7373-2526,
			suda9010@lghv.net)로 연락하시어 본인여부 확인절차 후에 개인정보의 수집과 이용, 위탁 또는 제공에 대한 동의를
			선택적으로 철회하실 수 있습니다. 단, 서비스 제공에 필요한 필수정보의 수집과 이용에 관한 동의의 철회는 예외로 합니다.<br>
			홈페이지 회원은 별도 홈페이지 회원 가입을 진행하지 않으며, 광고문의 혹은 제휴 문의시 연락을 받으실 수 있는 개인 정보를
			기재할 수 있습니다.<br> 회사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게
			하겠습니다.
		</p>
		<h3>08. 개인정보 자동 수집장치의 설치 운영 및 그 거부에 관한 사항</h3>
		<p>회사는 홈페이지 운영에 있어 필요 시 정보를 찾아내고 저장하는 “쿠키(Cookie)”를 운용합니다. 고객님은
			쿠키에 대한 선택권을 가지고 있습니다. 웹브라우저에서 [도구] → [인터넷 옵션] → [보안] → [사용자정의수준]을
			선택함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마나 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수 있습니다.</p>
		<h3>09. 개인정보의 기술적, 관리적 보호</h3>
		<p>
			회사는 고객님의 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적?관리적
			대책을 마련하고 있습니다.<br> [기술적 보호대책]<br> 개인정보는 비밀번호에 의해 보호되며, 중요한
			데이터는 파일 및 전송 데이터를 암호화 하여 보호하고 있습니다.<br> 백신 프로그램을 이용하여 컴퓨터바이러스에
			의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우
			백신이 나오는 즉시 이를 도입, 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br> 네트워크 상의
			개인정보를 안전하게 전송할 수 있도록 보안장치(SSL)를 채택하고 있습니다.<br> 해킹 등에 의해 고객의
			개인정보가 유출되는 것을 방지하기 위해, 외부로부터 접근이 통제된 구역에 시스템을 설치하고, 침입을 차단하는 장치를 이용하고
			있습니다.<br> [관리적 보호대책]<br> 회사는 고객님의 개인정보에 대한 관리와 접근에 필요한 절차를
			마련하여 임직원이 이를 숙지하고 준수하도록 하고 있으며 준수 여부를 주기적으로 점검하고 있습니다.<br> 회사는
			고객님의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 접근 권한을 관리하며, 교육을 통하여 법규 및 정책을 준수할 수
			있도록 하고 있습니다. 고객의 개인정보를 처리하는 자는 다음과 같습니다.<br> 고객을 직간접적으로 상대하여 업무를
			처리하는 자<br> 개인정보보호책임자 및 개인정보관리담당자 등 개인정보 관리 및 개인정보보호 업무를 담당하는 자<br>
			기타 업무상 개인정보의 접근이 불가피한 자<br> 신규직원 채용 시 정보보호서약서 및 개인정보처리 서약서에
			서명함으로써 직원에 의한 정보 및 고객 개인정보 유출을 사전에 방지하고, 수시로 개인정보보호 의무를 상기시키며 준수 여부를
			감사하기 위한 내부 절차를 마련하여 시행하고 있습니다.<br> 개인정보 처리자의 업무 인수인계는 보안이 유지된
			상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다.<br>
			서비스이용계약 체결 또는 서비스제공을 위하여 고객의 은행결제계좌, 신용카드번호 등 대금결제에 관한 정보를 수집하거나 고객에게
			제공하는 경우 당해 고객이 본인임을 확인하기 위하여 필요한 조치를 취하고 있습니다.
		</p>
		<h3>10. 개인정보 관리책임 부서 및 연락처</h3>
		<p>
			회사는 고객님의 의견을 매우 소중하게 생각합니다. 고객님이 문의사항이 있을 경우 고객센터를 방문하시거나 행복센터 등에
			문의하시면 신속정확한 답변을 드리겠습니다.<br> 개인정보 보호업무 및 관련 고충사항 문의<br>
			개인정보보호책임자: 정보보호센터 이건호 센터장<br> 개인정보보호담당자: 정보보호센터 김진혁 부장<br>
			소속부서: 정보보호센터<br> 전화번호: 1855-0118<br> 이메일:
			lghv_privacy@lghv.net<br> 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에
			문의하시기 바랍니다.<br> 개인정보 침해신고센터(한국인터넷진흥원 운영)<br> ㅇ 소관업무 : 개인정보
			침해사실 신고, 상담 신청<br> ㅇ 홈페이지/전화 : http://privacy.kisa.or.kr /
			(국번없이)118<br> 개인정보 분쟁조정위원회<br> ㅇ 소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정
			(민사적 해결)<br> ㅇ 홈페이지/전화 : www.kopico.go.kr / (국번없이) 1833-6972<br>
			대검찰청 사이버수사과 : www.spo.go.kr / (국번없이) 02-3480-3570<br> 경찰청 사이버수사국 :
			cyberbureau.police.go.kr / (국번없이) 182
		</p>
		<h3>11. 개인정보처리방침의 고지</h3>
		<p>이 개인정보처리방침은 2021년 2월 17일에 제정되었으며 법령/정책 또는 보안기술의 변경에 따라 내용의 추가/삭제
			및 수정이 있을 시에는 지체없이 회사의 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다.</p>
		<p>
			• 개인정보처리방침 제정일자 : 2021년 2월 24일
		</p>
	</div>
</div>




<%@ include file="layout/footer.jsp"%>